Repository: gbif/doc-eia-best-practices
Catalog: translations/*.po
Languages: es

source: Best Practices for Publishing Biodiversity Data from Environmental Impact Assessments
es: Buenas prácticas para la publicación de datos sobre biodiversidad procedentes de evaluaciones de impacto ambiental

source: Colophon
es: Colofón

source: Suggested citation
es: Citación sugerida

source: GBIF Secretariat & IAIA (2020) Best Practices for Publishing Biodiversity Data from Environmental Impact Assessments. Copenhagen: GBIF Secretariat. https://doi.org/10.35035/doc-5xdm-8762
es: GBIF Secretariat & IAIA (2020) Buenas prácticas para la publicación de datos sobre biodiversidad procedentes de evaluaciones de impacto ambiental. Copenhagen: GBIF Secretariat. https://doi.org/10.35035/doc-5xdm-8762

source: Contributors
es: Colaboradores

source: https://orcid.org/0000-0002-5468-2452[Andrew Rodrigues] of the GBIF Secretariat, http://orcid.org/0000-0002-2352-5497[Dag Endresen] of GBIF Norway, https://orcid.org/0000-0002-8351-4028[Rui Figueira] of GBIF Portugal, https://orcid.org/0000-0001-9244-399X[Cristina Villaverde] and https://orcid.org/0000-0003-1885-7195[Miguel Vega] of GBIF Spain, and Nick King, Asha Rajvanshi and https://orcid.org/0000-0002-7113-2196[Jo Treweek] of IAIA contributed to this version of the document.
es: https://orcid.org/0000-0002-5468-2452[Andrew Rodrigues] del Secretariado de GBIF, http://orcid.org/0000-0002-2352-5497[Dag Endresen] de GBIF Noruega, https://orcid.org/0000-0002-8351-4028[Rui Figueira] de GBIF Portugal, https://orcid.org/0000-0001-9244-399X[Cristina Villaverde] 7 https://orcid.org/0000-0003-1885-7195[Miguel Vega] de GBIF España, y Nick King, Asha Rajvanshi y https://orcid.org/0000-0002-7113-2196[Jo Treweek] de IAIA contribuyeron a esta versión del documento.

source: Licence
es: Licencia

source: The document _Best Practices for Publishing Biodiversity Data from Environmental Impact Assessments_ is licensed under https://creativecommons.org/licenses/by-sa/4.0[Creative Commons Attribution-ShareAlike 4.0 Unported License].
es: Este documento _Buenas prácticas para la publicación de datos sobre biodiversidad procedentes de evaluaciones de impacto ambiental_ se publica bajo una licencia https://creativecommons.org/licenses/by-sa/4.0/deed.es[Creative Commons Attribución-CompartirIgual 4.0 Internacional].

source: Persistent URI
es: URI persistente

source: Abstract
es: Resumen

source: This guide aims to help practitioners, consultants and other Interested & Affected Parties (I&APs) working with environmental impact assessments to improve the curation, archiving and management of primary biodiversity data captured during EIA processes and to share data freely and openly in standardized, accessible and interoperable formats through the Global Biodiversity Information Facility (GBIF). I&APs are encouraged to share the most detailed data possible, to support knowledge about species distributions and provide baseline data for future assessment.
es: Esta guía pretende ayudar a los profesionales, consultores y otras "partes interesadas y afectadas "(I&AP por sus siglas en inglés) que trabajan con evaluaciones de impacto ambiental a mejorar la curaduría, el almacenamiento y la gestión de los datos primarios sobre biodiversidad obtenidos durante los procesos de evaluación de impacto ambiental (EIA) y a compartir los datos de forma libre y abierta en formatos estandarizados, accesibles e interoperables a través del Infraestructura Mundial de Información en Biodiversidad (GBIF por sus siglas en inglés). Se anima a los I&AP a compartir los datos con el mayor detalle posible, para apoyar el conocimiento sobre la distribución de las especies y proporcionar datos de referencia para futuras evaluaciones.

source: Document control
es: Control del documento

source: Based on an earlier publication: Cadman M, Chavan V, King N, Willoughby S, Rajvanshi A, Mathur V, Roberts R & Hirsch T (2011) Publishing EIA-Related Primary Biodiversity Data: GBIF-IAIA Best Practice Guide. Fargo, N.D., USA: IAIA Special Publication Series No. 7. Accessible at https://www.iaia.org/uploads/pdf/sp7.pdf.
es: Basado en una publicación anterior: Cadman M, Chavan V, King N, Willoughby S, Rajvanshi A, Mathur V, Roberts R & Hirsch T (2011) Publishing EIA-Related Primary Biodiversity Data: GBIF-IAIA Best Practice Guide. Fargo, N.D., USA: IAIA Special Publication Series No. 7. Disponible en https://www.iaia.org/uploads/pdf/sp7.pdf.

source: About GBIF
es: Acerca de GBIF

source: GBIF—the Global Biodiversity Information Facility—is an international network and data infrastructure funded by the world’s governments and aimed at providing anyone, anywhere, open access to data about all types of life on Earth. Coordinated through its Secretariat in Copenhagen, the GBIF network of participating countries and organizations, working through participant nodes, provides data-holding institutions around the world with common standards and open-source tools that enable them to share information about where and when species have been recorded. For more information, visit https://www.gbif.org.
es: GBIF (Infraestructura Mundial de Información en Biodiversidad) es una red internacional y una infraestructura de datos financiada por los gobiernos del mundo y cuyo objetivo es proporcionar a cualquier persona, en cualquier lugar, acceso abierto a los datos sobre todos los tipos de vida en la Tierra. Coordinada a través de su Secretariado en Copenhague, la red GBIF de países y organizaciones participantes, que trabajan a través de nodos participantes, proporciona a las instituciones que poseen datos en todo el mundo normas comunes y herramientas de código abierto que les permiten compartir información sobre dónde y cuándo se han registrado las especies. Para más información visite https://www.gbif.org.

source: About IAIA
es: Sobre IAIA

source: IAIA—the International Association for Impact Assessment—is the leading global network on best practice in the use of impact assessment for informed decision making regarding policies, programs, plans and projects. IAIA is committed to the promotion of sustainability, the freedom of access to information, and the right of citizens to have a voice in decisions that affect them. IAIA promotes the free ﬂow of complete, unbiased and accurate information to decision-makers and affected parties. This includes biodiversity information. IAIA’s Best Practice Principles on Biodiversity-Inclusive Impact Assessment promote transparent approaches and the sharing of biodiversity data. IAIA actively encourages its members to encourage their clients to share data using the GBIF facility. For more information, visit https://www.iaia.org.
es: La IAIA (Asociación internacional de evaluación del impacto) es la principal red mundial sobre buenas prácticas en el uso de la evaluación de impacto para la toma de decisiones informadas sobre políticas, programas, planes y proyectos. La IAIA está comprometida con la promoción de la sostenibilidad, la libertad de acceso a la información y el derecho de los ciudadanos a tener voz en las decisiones que les afectan. La IAIA promueve la difusión gratuita de información completa, imparcial y precisa a los responsables de la toma de decisiones y a las partes afectadas. Esto incluye la información sobre la biodiversidad. Los "Principios de buenas prácticas para la evaluación del impacto en la biodiversidad" de la IAIA promueven enfoques transparentes y el intercambio de datos sobre biodiversidad. La IAIA alienta activamente a sus miembros a que animen a sus clientes a compartir los datos utilizando el servicio GBIF. Para más información visite https://www.iaia.org.

source: Cover image
es: Imagen de portada

source: Whale shark (_Rhincodon typus_), Australia. Photo 2009 Erik Schlogl via https://www.gbif.org/occurrence/1453193080[iNaturalist research-grade observations], licensed under http://creativecommons.org/licenses/by-nc/4.0/[CC BY-NC 4.0].
es: Tiburón ballena (_Rhincodon typus_), Australia. Foto 2009 Erik Schlogl vía https://www.gbif.org/occurrence/1453193080[iNaturalist research-grade observations], licenciada bajo http://creativecommons.org/licenses/by-nc/4.0/[CC BY-NC 4.0].

source: Introduction
es: Introducción

source: Data from biodiversity baseline assessment and monitoring plays a crucial role in understanding current and potential future impacts of development on the natural environment, whether these impacts are from industrial, infrastructure, agricultural, extractive or other projects. Data about the occurrence of species in space and time are needed to underpin efforts to avoid, mitigate, restore or offset impacts on biodiversity through the Mitigation Hierarchy. Effective decision-making in this area is also crucial for aligning with international best practices and fulfilling international commitments under the https://sustainabledevelopment.un.org/[UN Sustainable Development Goals] and the https://www.cbd.int/[Convention on Biological Diversity].
es: Los datos procedentes de la evaluación y el monitoreo base de la biodiversidad tienen un papel crucial en la comprensión de los impactos actuales y los potenciales impactos futuros del desarrollo en el entorno natural, ya sea por proyectos industriales, de infraestructuras, agrícolas, extractivos o de otro tipo. Los datos sobre la presencia de especies en el espacio y el tiempo son necesarios para respaldar los esfuerzos por evitar, mitigar, restaurar o compensar los impactos sobre la biodiversidad a través de la "Jerarquía de mitigación". La toma de decisiones eficaz en este ámbito también es crucial para alinearse con las buenas prácticas internacionales y cumplir con los compromisos internacionales en virtud de los https://www.un.org/sustainabledevelopment/es/[Objetivos de desarrollo sostenible de la ONU] y el https://www.cbd.int/[Convenio de la diversidad biológica].

source: Gathering biodiversity data is one of the most expensive and time-consuming components of the impact assessment process. During field surveys, experts must account for the range of species and habitats, as well as migratory patterns and life cycles of species across seasons. While aligning data collection periods with project and financing life cycles can be a challenge, failure to plan repeat visits across different seasons can lead to project delays, additional costs and failure to understand differences in likely impacts over time. The scarcity of available resources in developing countries often adds further limitations in the amount of existing data available for EIAs, even in areas known to be biologically rich and diverse.
es: La recopilación de datos sobre biodiversidad es uno de los componentes más costosos y largos del proceso de evaluación del impacto. Durante los estudios en campo, los expertos deben tener en cuenta el rango de distribución de las especies y los hábitats, así como los patrones migratorios y los ciclos de vida de las especies a lo largo de las estaciones. Aunque sincronizar las temporadas de levantamiento de datos con los ciclos de vida de los proyectos y la financiación puede ser un reto, no planificar visitas repetidas a lo largo de las diferentes estaciones puede provocar retrasos en el proyecto, costos adicionales e incapacidad para comprender diferencias en los potenciales impactos a lo largo del tiempo. La escasez de recursos disponibles en los países en vía de desarrollo suele añadir más limitaciones a la cantidad de datos existentes disponibles para las EIA, incluso en zonas conocidas por su riqueza y diversidad biológica.

source: Despite its potential value beyond any given project, biodiversity assessment and monitoring data are rarely shared. Instead, valuable datasets remain archived within company databases and systems where they fail to yield returns on the significant amounts of time and money already invested in them.
es: A pesar de su potencial valor más allá de cualquier proyecto, los datos de evaluación y seguimiento de la biodiversidad rara vez se comparten. Por el contrario, los valiosos conjuntos de datos permanecen archivados en las bases de datos y los sistemas de las empresas, donde no consiguen dar frutos de las importantes cantidades de tiempo y dinero invertidas en ellos.

source: GBIF—the Global Biodiversity Information Facility—is an international network and research infrastructure that makes biodiversity data freely and openly accessible to scientists, researchers, authorities and citizens anywhere. Its aim is to produce economic and social benefits and enable sustainable development by providing sound scientific evidence on biodiversity. To that end, GBIF and its global community of practice provide a suite of standards, tools and infrastructure to support the management, publication, use and reuse of primary biodiversity data. This guide updates https://www.iaia.org/uploads/pdf/sp7.pdf[Publishing EIA-Related Primary Biodiversity Data: GBIF-IAIA Best Practice Guide] (2011), a joint publication of GBIF and IAIA, offering a current view of how EIA practitioners can make more effective use of these resources.
es: GBIF (Infraestructura Mundial de Información en Biodiversidad) es una red internacional y una infraestructura de investigación que hace que los datos de biodiversidad estén libres y abiertamente accesibles para científicos, investigadores, autoridades y ciudadanos de cualquier lugar. Su objetivo es producir beneficios económicos y sociales, y permitir el desarrollo sostenible proporcionando evidencia científica sólida sobre la biodiversidad. Para ello, GBIF y su comunidad global de prácticas proporcionan un conjunto de estándares, herramientas e infraestructura para apoyar la gestión, publicación, uso y reutilización de datos primarios sobre biodiversidad. Esta guía actualiza https://www.iaia.org/uploads/pdf/sp7.pdf[Publishing EIA-Related Primary Biodiversity Data: Guía de buenas prácticas de GBIF-IAIA] (2011), una publicación conjunta de GBIF e IAIA, que ofrece una visión actual de cómo los profesionales de la EIA pueden hacer un uso más eficaz de estos recursos.

source: Benefits of sharing biodiversity data
es: Ventajas de compartir datos sobre biodiversidad

source: Companies responsible for ordering or conducting EIAs can accrue both operational and reputational benefits by sharing biodiversity data through GBIF and similar open access data platforms. Specifically, publishing primary biodiversity data from EIAs:
es: Las empresas responsables de solicitar o realizar EIA pueden obtener beneficios tanto operativos como de reputación al compartir los datos sobre biodiversidad a través de GBIF y otras plataformas de datos de acceso abierto similares. En concreto, la publicación de datos primarios sobre biodiversidad procedentes de las EIA:

source: Provides long-term cost savings and improved understanding of natural heritage of project areas by leveraging existing biodiversity information from earlier data collection efforts
es: Proporciona un ahorro de costos a largo plazo y una mejor comprensión del patrimonio natural de las zonas del proyecto al aprovechar la información sobre biodiversidad colectada en esfuerzos anteriores

source: Shares biological data methodically and consistently using standardized formats and conditions, aligning with best practices to improve data management, documentation and retention in large and small projects
es: Comparte los datos biológicos de forma metódica y consistente utilizando condiciones y formatos estandarizados, alineándose con las buenas prácticas para mejorar la gestión, documentación y conservación de los datos en proyectos grandes y pequeños

source: Reduces field survey effort through improved targeting of species and a better understanding of species ranges
es: Reduce el esfuerzo de muestreo en campo gracias a una mejor selección de las especies y a un mejor conocimiento de sus rangos de distribución

source: Through cumulative impacts of shared data, increases data coverage for sensitive ecosystems, habitats and sites to help detect and avoid species of conservation concern, migratory and ephemeral species in early project stages
es: A través del impacto acumulado de los datos compartidos, aumenta la cobertura de datos para los ecosistemas, hábitats y sitios sensibles, para ayudar a detectar y evitar las especies de interés para la conservación, las especies migratorias y efímeras en las primeras etapas del proyecto

source: Offers companies low-cost leadership opportunities that significantly reduce costs and increase impact
es: Ofrece a las empresas oportunidades de liderazgo de bajo costo que reducen significativamente los gastos y aumentan el impacto

source: Increases transparency, accountability and disclosure of assessments to I&APs, including regulators and citizens
es: Aumenta la transparencia, la responsabilidad y la divulgación de las evaluaciones a las I&AP al incluir los reguladores y a los ciudadanos

source: Provides social licence to operate and a positive profile within the environmental and conservation community
es: Proporciona una licencia social para operar y un perfil positivo dentro de la comunidad ambiental y de conservación

source: Fills data gaps in under-sampled regions of the world
es: Cubre los vacíos de datos en regiones del mundo insuficientemente muestreadas

source: Enhances the evidence base available for reuse in decision-making and research applications related to biodiversity
es: Mejora la base de pruebas disponible para su reutilización en la toma de decisiones e investigaciones relacionadas con la biodiversidad

source: Enables tracking of the reuse of data in research and policy applications through data citations, thus returning reputational credit to companies and consultants
es: Permite el seguimiento de la reutilización de los datos en aplicaciones de investigación y políticas a través de las citas de los datos, retornando así crédito de reputación a las empresas y consultores

source: Contributes to evidence needed to attain international targets, including SDGs, related to conservation, climate change, invasive species, food security, human health, and zoonotic disease management
es: Contribuye a las pruebas necesarias para alcanzar los objetivos internacionales, incluidos los ODS, relacionados con la conservación, el cambio climático, las especies invasoras, la seguridad alimentaria, la salud humana y la gestión de las enfermedades zoonóticas

source: These benefits are obtained at minimal additional cost to the process of biodiversity surveys and monitoring for EIAs, as data can be collected and prepared from the outset in formats suitable for sharing with global, national, subnational and thematic biodiversity data aggregators and repositories. Initial investments in training staff from project sponsors and consultancies in biodiversity data skills will ensure consistent, efficient data collection and management, improve overall data quality, and thus maximize the reputational benefits.
es: Estos beneficios se obtienen a un costo adicional mínimo en los procesos de estudio y seguimiento de la biodiversidad para las EIA, ya que los datos pueden recopilarse y prepararse desde el principio en formatos adecuados para compartirlos con los agregadores y repositorios de datos de biodiversidad globales, nacionales, subnacionales y temáticos. Las inversiones iniciales en el entrenamiento del personal de los patrocinadores del proyecto y en las consultorías en materia de datos sobre biodiversidad, garantizarán una colecta y gestión de datos coherente y eficiente, mejorarán la calidad general de los datos y, por tanto, maximizarán los beneficios en la reputación.

source: Key principles and concepts of data publishing
es: Principios y conceptos clave de la publicación de datos

source: Types of biodiversity data
es: Tipos de datos sobre biodiversidad

source: Biodiversity data can encompass structured information data across any level of biodiversity—molecular, species or ecosystem. These data can be either primary biodiversity data, such as observations or collections at a specific time and place, or secondary, synthesized or interpreted data, which combine biodiversity and environmental data from different sources to present real-world interpretations, as in a species distribution map. Although EIAs tend to present a considerable amount of secondary data, this information relies in turn on large volumes of the primary biodiversity data that are the focus of this document.
es: Los datos de biodiversidad pueden abarcar datos de información estructurada en cualquier nivel de biodiversidad: molecular, de especies o de ecosistemas. Estos datos pueden ser datos primarios sobre biodiversidad, como observaciones o colectas en un momento y lugar concretos, o datos secundarios, sintetizados o interpretados, que combinan datos sobre la biodiversidad y el medio ambiente procedentes de distintas fuentes para presentar interpretaciones del mundo real, como en un mapa de distribución de especies. Aunque las EIA suelen presentar una cantidad considerable de datos secundarios, esta información se basa a su vez en grandes volúmenes de datos primarios sobre biodiversidad, que son el centro de este documento.

source: The GBIF network specializes in bringing together ‘species occurrence data’ that typically includes, at a minimum, a scientific name, date and location of occurrence. Traditionally, these records have come from sources such as specimens from natural history collections, field work and monitoring surveys, but today other key sources include camera-trap images, environmental DNA (eDNA) sampling and citizen science projects.
es: La red de GBIF está especializada en reunir "datos de registros biológicos" que suelen incluir, como mínimo, el nombre científico, la fecha y la ubicación del registro. Tradicionalmente, estos registros han procedido de fuentes como los especímenes de las colecciones de historia natural, el trabajo de campo y los estudios de monitoreo, pero hoy en día otras fuentes clave son las imágenes de cámaras trampa, el muestreo de ADN ambiental (eDNA) y los proyectos de ciencia ciudadana.

source: While scientific name, date and location represent a minimum recommended level of information about an organism, occurrence records can include other useful information, such as the observation method, abundance counts, habitat structure (like height, stratification, density), abiotic characteristics (such as substrates, hydrology, climate) and associated information about land use and threats. https://www.gbif.org/data-quality-requirements[Learn more about data-quality requirements^].
es: Aunque el nombre científico, la fecha y la ubicación representan un nivel mínimo recomendado de información sobre un organismo, los registros biológicos pueden incluir otra información útil, como el método de observación, los conteos de abundancia, la estructura del hábitat (como la altura, la estratificación, la densidad), las características abióticas (como los sustratos, la hidrología, el clima) y la información asociada sobre el uso del suelo y las amenazas. https://www.gbif.org/data-quality-requirements[Más información sobre los requisitos de calidad de datos^].
