Repository: gbif/doc-eia-best-practices
Catalog: translations/*.po
Languages: es

source: Publishers should use a precautionary approach and seek input from specialists on the publishing of precise locations of sensitive species, for example threatened or valuable species, when there are concerns that doing so could enable poaching or other threats to the species population. For a thorough discussion of this topic, see https://doi.org/10.15468/doc-5jp4-5g10[Current Best Practices for Generalizing Sensitive Species Occurrence Data^].
es: Los editores deben adoptar un enfoque de precaución y solicitar la opinión de los especialistas sobre la publicación de las localizaciones precisas de las especies sensibles, por ejemplo de las especies amenazadas o valiosas, cuando exista la preocupación de que hacerlo pueda permitir la caza furtiva u otras amenazas para la población de la especie. Para un análisis exhaustivo de este tema, ver https://docs.gbif-uat.org/sensitive-species-best-practices/translation_master/es/[Buenas prácticas actuales para la generalización de datos de presencia de especies sensibles^].

source: Step 5: Publishing data to GBIF
es: Paso 5: publicando los datos a GBIF

source: The GBIF IPT supports automatic registration in the GBIF network (see the https://ipt.gbif.org/manual/[IPT manual^]). If publishers are using an IPT, GBIF registers datasets when publishers click the ‘register’ button. Data should be published as soon as possible following the EIA. However, if there are concerns about commercial confidentiality or other time-sensitive issues, publication may be delayed or embargoed until the completion of a licensing process.
es: El IPT de GBIF soporta el registro automático en la red de GBIF (ver el https://ipt.gbif.org/manual/es/ipt/2.3/manual-del-usuario-del-ipt[Manual IPT^]). Si los editores están usando un IPT, GBIF registra los conjuntos de datos cuando los editores pulsan el botón "registrar". Los datos deben publicarse lo antes posible después de la EIA. Sin embargo, si hay preocupaciones sobre la confidencialidad comercial u otras cuestiones sensibles al tiempo, la publicación puede retrasarse o embargarse hasta la finalización de un proceso de licencia.

source: To publish data to GBIF, publishers must assign one of three Creative Commons licences to a dataset:
es: Para publicar los datos a GBIF, los editores deben asignar una de las tres licencias Creative Commons al conjunto de datos:

source: https://creativecommons.org/publicdomain/zero/1.0[CC0 1.0^], for data made available for any use without any restrictions
es: https://creativecommons.org/publicdomain/zero/1.0/deed.es[CC0 1.0^], para datos disponibles para el uso sin ningún tipo de restricción

source: https://creativecommons.org/licenses/by/4.0[CC BY 4.0^], for data made available for any use with appropriate attribution
es: https://creativecommons.org/licenses/by/4.0/deed.es[CC BY 4.0^], para datos disponibles para cualquier uso con la debida atribución

source: https://creativecommons.org/licenses/by-nc/4.0[CC BY-NC 4.0^], for data made available for any non-commercial use with appropriate attribution.
es: https://creativecommons.org/licenses/by-nc/4.0/deed.es[CC BY-NC 4.0^], para datos disponibles para cualquier uso no comercial con la debida atribución.

source: Note that the CC-BY-NC license has a significant effect on the reusability of data, and that GBIF does not consider non-commercial use restrictions to be enforceable. GBIF encourages data publishers to choose the most open option possible.
es: Tenga en cuenta que la licencia CC-BY-NC tiene un efecto significativo en la reutilización de los datos y que GBIF no considera que las restricciones de uso no comercial sean exigibles. GBIF anima a los editores de datos a elegir la opción más abierta posible.

source: Step 6: Discovering and citing data through GBIF
es: Paso 6: descubriendo y citando datos a través de GBIF

source: Once datasets are registered, GBIF indexes them to facilitate access to the data by users. Each dataset has its own page (https://doi.org/10.15468/q8qykg[example^]) and can be found using the search function on the website and on the publisher’s page (https://www.gbif.org/publisher/e5150835-f502-424c-b470-24dd496b1b18[example^]). The indexing process allows the search and discovery of records from all published datasets, showing, for example, all records of a particular species or groups of species in a given geographical area.
es: Una vez registrados los conjuntos de datos, GBIF los indexa para facilitar el acceso de los usuarios a los datos. Cada conjunto de datos tiene su propia página (https://doi.org/10.15468/q8qykg[ejemplo^]) y puede encontrarse utilizando la función de búsqueda en el sitio web y en la página del editor (https://www.gbif.org/publisher/e5150835-f502-424c-b470-24dd496b1b18[ejemplo^]). El proceso de indexación permite buscar y descubrir los registros de todos los conjuntos de datos publicados, mostrando, por ejemplo, todos los registros de una especie en concreta o de grupos de especies en una zona geográfica determinada.

source: Because search results mix records from different datasets, the GBIF Data User Agreement requires appropriate citation of data regardless of the licence applied to any individual dataset. Through the use of https://www.doi.org[Digital Object Identifiers] (DOIs), GBIF tracks data reuse and provides publishers with key metrics for downloads, which appear the ‘activity’ tab of each dataset page (https://www.gbif.org/dataset/eba5d1aa-35dd-4f0c-b1dc-304f6b44d3b3/activity[example^]) and for documented citations in other research and assessments, linked from both https://www.gbif.org/resource/search?contentType=literature&gbifDatasetKey=c7ecf786-d4ab-4708-87da-bc34e542be44[dataset^] and https://www.gbif.org/resource/search?contentType=literature&publishingOrganizationKey=fe602f47-b553-4291-b6e5-197b9837e167[publisher^] pages. Publishers can use this information to demonstrate the value of their contribution to science and society through sharing data from EIAs.
es: Debido a que los resultados de la búsqueda mezclan registros de diferentes conjuntos de datos, el "Acuerdo de usuario de datos de GBIF" requiere la citación apropiada de los datos, independientemente de la licencia aplicada a cualquier conjunto de datos individual. Mediante el uso de https://www.doi.org[identificadores de objetos digitales] (DOI), GBIF hace un seguimiento de la reutilización de los datos y proporciona a los editores métricas clave para las descargas, que aparecen en la pestaña de "Actividad" de la página de cada conjunto de datos (https://www.gbif.org/dataset/eba5d1aa-35dd-4f0c-b1dc-304f6b44d3b3/activity[ejemplo^]) y para las citas documentadas en otras investigaciones y evaluaciones, enlazadas desde las páginas https://www.gbif.org/resource/search?contentType=literature&gbifDatasetKey=c7ecf786-d4ab-4708-87da-bc34e542be44[conjunto de datos^] y https://www.gbif.org/resource/search?contentType=literature&publishingOrganizationKey=fe602f47-b553-4291-b6e5-197b9837e167[editor^]. Los editores pueden utilizar esta información para demostrar el valor de su contribución a la ciencia y a la sociedad compartiendo los datos de las EIA.

source: Methods and tools web sites: sources of additional assistance
es: Sitios web de métodos y herramientas: fuentes de ayuda adicional

source: https://www.gbif.org/publishing-data[Getting started: overview of data publishing in the GBIF network^]
es: https://www.gbif.org/publishing-data[Introducción: perspectiva general de la publicación de datos en la red de GBIF^]

source: https://ipt.gbif.org/manual/en/ipt/2.5/how-to-publish#instructions[GBIF IPT Manual: How to publish biodiversity data through GBIF.org]
es: https://ipt.gbif.org/manual/es/ipt/2.5/how-to-publish[Manual del usuario del IPT: Cómo publicar datos sobre biodiversidad a través de GBIF.org]

source: https://www.gbif.org/dataset-classes[GBIF types of datasets^], including spreadsheet templates
es: https://www.gbif.org/es/dataset-classes[GBIF tipos de juegos de datos admitidos^], incluyendo plantillas de hojas de cálculo

source: https://www.gbif.org/data-quality-requirements[GBIF data quality Requirements^]
es: https://www.gbif.org/data-quality-requirements[Requisitos de calidad de datos GBIF^]

source: https://doi.org/10.15468/doc-5jp4-5g10[Current Best Practices for Generalizing Sensitive Species Occurrence Data^]
es: https://doi.org/10.15468/doc-5jp4-5g10[Buenas prácticas actuales para la generalización de datos de presencia de especies sensibles^]

source: https://dwc.tdwg.org/terms/[Darwin Core Quick Reference Guide^]
es: https://dwc.tdwg.org/terms/[Guía rápida de referencia del Darwin Core^]

source: https://www.gbif.org/the-gbif-network[GBIF Participants^]
es: https://www.gbif.org/the-gbif-network[Participantes de GBIF^]

source: References and further reading
es: Referencias y lecturas adicionales
