Repository: gbif/doc-eia-best-practices
Catalog: translations/*.po
Languages: es

source: GBIF publishes https://www.gbif.org/dataset-classes[four different classes of datasets^]: metadata-only, checklist, occurrence and sampling-event. These classes represent increasingly richer levels of information rather than different types of data. <<table-01,Table 1>> describes each class and examples of the type of information they include.
es: GBIF publica https://www.gbif.org/es/dataset-classes[cuatro tipos diferentes de conjuntos de datos^]: solo metadatos, listados de especies, registros biológicos y eventos de muestreo. Estos tipos representan niveles de información cada vez más ricos en vez de diferentes tipos de datos. La <<table-01,Tabla 1>> describe cada tipo y da ejemplos del tipo de información que incluyen.

source: Steps to publishing data on GBIF.org
es: Pasos para publicar datos en GBIF.org

source: |Dataset Class |Description |Example |Metadata dataset |Information about the dataset |Description of the methodologies used for collecting the data, date range, geographic and taxonomic scope (see https://www.gbif.org/dataset/a5b4d692-96bf-4acf-8809-b546e9938a5d[example^]) |Checklist Dataset |Catalogue or list of named organisms, or taxa |List of species recorded at a site, within a geographic area or sharing particular characteristics, e.g. medicinal plants, invasive alien species (see https://www.gbif.org/dataset/e7250318-b8ac-4780-b2c8-da946f4792da#description[example^]) |Occurrence dataset |Occurrence of a species (or other taxon) at a particular place on a specified date |Scientific name, latitude, longitude, date (see https://www.gbif.org/dataset/5dfd3144-25b0-4a1c-9df6-91b9cc231ccc[example^]) |Sampling-event dataset |Occurrence data for a specific site that has been sampled using a specific protocol, including repeated samples over time, with abundances based on defined units and quantities, and sampling effort. |Scientific name, latitude, longitude and how the species were collected/observed and in which series of monitoring events it was recorded (see https://www.gbif.org/dataset/8918109e-0d4a-4cc9-af7b-8e49d31df942[example^])
es: |Tipo de Conjunto de Datos |Descripción |Ejemplo |Conjunto de datos de metadatos |Información sobre el conjunto de datos |Descripción de las metodologías usadas para colectar los datos, el rango de los datos, alcance geográfico y taxonómico (ver https://www.gbif.org/dataset/a5b4d692-96bf-4acf-8809-b546e9938a5d[ejemplo^]) |Conjunto de datos de listado de especies |Catálogo o listado de organismos nombrados o taxones |Listado de especies registradas en un lugar, en una zona geográfica o que comparten características particulares, por ejemplo, plantas medicinales, especies exóticas invasoras (ver https://www.gbif.org/dataset/e7250318-b8ac-4780-b2c8-da946f4792da#description[ejemplo^]) |Conjunto de datos de registros biológicos |Presencia de una especie (u otro taxón) en un lugar particular en una fecha en específico |Nombre científico, latitud, altitud, fecha (ver https://www.gbif.org/dataset/5dfd3144-25b0-4a1c-9df6-91b9cc231ccc[ejemplo^]) |Conjunto de datos de evento de muestreo |Datos de presencia para un sitio específico que ha sido muestreado utilizando un protocolo específico, incluyendo muestras repetidas a lo largo del tiempo, con abundancias basadas en unidades y cantidades definidas y un esfuerzo de muestreo. |Nombre científico, latitud, longitud y cómo se colectaron/observaron las especies y en qué serie de eventos de monitoreo se registraron (ver https://www.gbif.org/dataset/8918109e-0d4a-4cc9-af7b-8e49d31df942[ejemplo^])

source: Operating principles: Steps in the publishing process
es: Principios operativos: pasos del proceso de publicación

source: GBIF provides a means of sharing biodiversity data through a publishing process that uses simple tools and follows standard procedures and protocols to make it universally accessible over the Internet. Data publishing through the GBIF network follows a series of clear steps, shown in <<figure-01,Figure 1>>. Each of these steps is described in more detail in the subsequent sections of this document.
es: GBIF proporciona un medio para compartir datos sobre biodiversidad a través de un proceso de publicación que utiliza herramientas sencillas y sigue procedimientos y protocolos estándar para hacer los datos accesibles universalmente a través de Internet. La publicación de datos a través de la red de GBIF sigue una serie de pasos claros, mostrados en la <<figura-01,Figura 1>>. Cada uno de estos pasos se describe con más detalle en las siguientes secciones de este documento.

source: This guide will help environmental assessment practitioners (EAPs), consultants and other interested and affected parties to choose the most suitable option or tool for publishing the primary biodiversity data they have gathered, as an integral part of the EIA process.
es: Esta guía ayudará a los profesionales de la evaluación ambiental (EAP por sus siglas en inglés), a los consultores y a otras partes interesadas y afectadas a elegir la opción o la herramienta más adecuada para publicar los datos primarios sobre biodiversidad que han recopilado, como parte integral del proceso de EIA.

source: As a first step towards publishing biodiversity data, EAPs can seek assistance from the wide https://www.gbif.org/the-gbif-network[network of GBIF national, regional and thematic Participants^]. A majority of these nodes encourage, coordinate and assist in biodiversity data publishing activities within their respective jurisdictions and domains. If the EAP’s operations fall outside of the GBIF network e.g. in a country where there is no node, then the mailto:helpdesk@gbif.org[GBIF help desk] can provide additional support.
es: Como primer paso hacia la publicación de datos de biodiversidad, los EAP pueden buscar ayuda en la amplia https://www.gbif.org/the-gbif-network[red de participantes nacionales, regionales y temáticos de GBIF^]. La mayoría de estos nodos fomentan, coordinan y ayudan en las actividades de publicación de datos de biodiversidad dentro de sus respectivas jurisdicciones y dominios. Si las operaciones del EAP quedan fuera de la red de GBIF, por ejemplo, en un país donde no hay ningún nodo, entonces el mailto:helpdesk@gbif.org[centro de ayuda de GBIF] puede proporcionar apoyo adicional.

source: Data publishing workflow: steps for publishing data on GBIF.org
es: Flujo de trabajo de publicación de datos: pasos para publicar datos en GBIF.org

source: Figure 1
es: Figura 1

source: Step 1: Becoming a data publisher
es: Paso 1: convirtiéndose en publicador de datos

source: Once an organization agrees to share EIA data, its staff must establish provisions ensuring that stakeholders in each stage of data collection, curation and management agree to the terms by which data publishing takes place and are properly acknowledged in their role. These provisions should include agreeing to the GBIF https://www.gbif.org/terms/data-publisher[Data Publisher Agreement^] (the English version is valid for legal purposes) and understanding the conditions of the GBIF https://www.gbif.org/terms/data-user[Data User Agreement^] that users of GBIF-mediated data must abide when reusing data.
es: Una vez que una organización accede a compartir datos de EIA, su personal debe establecer cláusulas que garanticen que en cada etapa de la colecta, curaduría y gestión de los datos, las partes interesadas están de acuerdo con las condiciones en las que se produce la publicación de datos y que sean debidamente reconocidas en su rol. Estas cláusulas deben incluir la aceptación del https://www.gbif.org/terms/data-publisher[acuerdo de publicación de datos^] de GBIF (la versión en inglés es válida para efectos legales) y la comprensión de las condiciones del https://www.gbif.org/terms/data-user[acuerdo del uso de datos^] de GBIF que los usuarios de los datos mediados por GBIF deben cumplir al reutilizar los datos.

source: Step 2. Data capture
es: Paso 2: captura de datos

source: Ensuring the standardization of data capture at point of collection will
es: Garantizar la estandarización de la captura de datos en el momento de la colecta permitirá

source: make it easier for EAPs to collect and manage primary biodiversity data
es: facilitar a los EAP la colecta y gestión de datos primarios sobre biodiversidad

source: improve the consistency and utility of data collection
es: mejorar la coherencia y la utilidad de la colecta de datos

source: ensure that the data are collected in a consistent format, suitable for publishing using the GBIF infrastructure.
es: garantizar que los datos se colectan en un formato coherente, adecuado para su publicación mediante la infraestructura de GBIF.

source: GBIF primarily relies on the Darwin Core (DwC) and Ecological Metadata Language (EML) standards, which set out the structure and format of published datasets (learn more about https://www.gbif.org/standards[applicable standards^]).
es: GBIF se basa principalmente en los estándares Darwin Core (DwC) y Ecological Metadata Language (EML), que establecen la estructura y el formato de los conjuntos de datos publicados (aprenda más sobre https://www.gbif.org/standards[estándares aplicables^]).

source: GBIF provides https://www.gbif.org/dataset-classes[pre-configured Excel spreadsheets^] that can serve as templates for capturing checklist, occurrence and sampling-event data. These spreadsheets are simple tools aimed at providing a common format and standard for collecting data. They use consistent terminology and can be completed with additional DwC terms to fit the data collection purpose. This standardized approach makes it easier to exchange data between users, compare it across sites, and integrate it into national and global biodiversity databases. No metadata template is provided as publishers can use the built-in metadata editor in GBIF’s data publication tool–the Integrated Publishing Toolkit (IPT) (see <<step-03,Step 3>> below)–to populate the metadata. The IPT ensures that the data and metadata are in a valid XML format.
es: GBIF proporciona https://www.gbif.org/dataset-classes[hojas de cálculo Excel preconfiguradas^] que pueden servir como plantillas para capturar datos de listados de especies, registros biológicos y eventos de muestreo. Estas hojas de cálculo son herramientas sencillas destinadas a proporcionar un formato común y un estándar para la colecta de datos. Utilizan una terminología coherente y pueden completarse con términos adicionales de DwC para ajustarse al propósito de la colecta de datos. Este enfoque estandarizado facilita el intercambio de datos entre usuarios, la comparación entre sitios y su integración en bases de datos de biodiversidad nacionales y mundiales. No se proporciona ninguna plantilla de metadatos, ya que los publicadores pueden utilizar el editor de metadatos incorporado en la herramienta de publicación de datos de GBIF, la Integrated Publishing Toolkit (IPT) (ver <<step-03, Paso 3>> más abajo) para ingresar los metadatos. El IPT asegura que los datos y los metadatos estén en un formato XML válido.

source: Responses to key concerns raised by EIA data publishers
es: Respuestas a las principales preocupaciones planteadas por los publicadores de datos de la EIA

source: |Concern |Response |Providing precise data on occurrence of sensitive species (e.g. endangered, high-value) could lead to poaching or piracy |Geographic coordinates can be generalized and other information withheld in published version of the data (see https://doi.org/10.15468/doc-5jp4-5g10[detailed guidance^]) |Commercial sensitivity of data during licensing period |Data publication can be delayed until project receives approval |Company faces possible reputational risk if, for example, biodiversity is damaged |Over time, increased open data on species distributions will allow for more robust and transparent assessments of site-specific damage that can provide reputational dividends |Sharing data may need government approval and buy-in |https://www.cbd.int/doc/decisions/cop-13/cop-13-dec-31-en.pdf[Guidelines from the Convention on Biological Diversity] encourage open data sharing, and data mobilized through GBIF is an https://www.bipindicators.net/indicators/growth-in-species-occurrence-records-accessible-through-gbif[indicator of progress towards Aichi Biodiversity Target 19] |Company could incur additional costs and require additional effort to monitor and share data |Costs of monitoring should already be captured within the project budget; publication is free of charge, and open-access data can provide long-term savings |Companies that don’t invest in sharing data can benefit from free and open data available through GBIF more than others who contribute to its supply and maintenance |“Free riders” exist in any commons, but a large common pool resource like GBIF is not depleted by use, and parties that do participate typically build receptive capacity to understand the issues and limitations of the resource better than those who don’t
es: |Preocupación |Respuesta |Proporcionar datos precisos de registros biológicos de especies sensibles (p. ej. en peligro de extinción, de gran valor) podría conducir a la caza furtiva o a la piratería |Las coordenadas geográficas pueden ser generalizadas y otra información puede ser retenida en la versión publicada de los datos (ver https://doi.org/10.15468/doc-5jp4-5g10[orientación detallada^]) |Sensibilidad comercial de los datos durante el periodo de licencia |La publicación de los datos puede retrasarse hasta que el proyecto reciba la aprobación. |La empresa se enfrenta a un posible riesgo de reputación si, por ejemplo, se afecta la biodiversidad |Con el tiempo, el aumento de los datos abiertos sobre la distribución de las especies permitirá realizar evaluaciones más sólidas y transparentes de los daños específicos del lugar que pueden proporcionar beneficios en su reputación |El intercambio de datos puede requerir la aprobación y el compromiso de los gobiernos. |https://www.cbd.int/doc/decisions/cop-13/cop-13-dec-31-en.pdf[Las directrices del "Convenio de la diversidad biológica"] fomentan el intercambio de datos abiertos y la movilización de datos a través de GBIF es un https://www.bipindicators.net/indicators/growth-in-species-occurrence-records-accessible-through-gbif[indicador de progreso hacia la meta 19 Aichi de biodiversidad] |La empresa podría incurrir en costos adicionales y requerir un esfuerzo adicional para supervisar y compartir los datos |Los costos del seguimiento deberían estar incluidos en el presupuesto del proyecto. La publicación es gratuita y los datos de acceso abierto pueden suponer un ahorro a largo plazo |Las empresas que no invierten en compartir datos pueden beneficiarse de los datos gratuitos y abiertos disponibles a través de GBIF más que otras que contribuyen a su suministro y mantenimiento |Los "aprovechados" existen en cualquier bien común, pero un gran recurso común como GBIF no se agota por el uso y las partes que participan suelen construir una capacidad receptiva para entender los problemas y las limitaciones del recurso mejor que los que no lo hacen

source: Step 3: Selecting a tool to prepare data for publishing
es: Paso 3: seleccionando una herramienta para preparar los datos para su publicación

source: GBIF.org does not itself host data. The system relies on each data publisher maintaining their own datasets and making them available online in a GBIF-supported format. It also relies on organizations registering datasets and providing GBIF with a stable endpoint for finding and indexing the data. GBIF recommends using the https://www.gbif.org/ipt[Integrated Publishing Toolkit^] (IPT) to do this. Highly skilled publishers can also use an API to register datasets programmatically (contact the mailto:helpdesk@gbif.org[GBIF help desk] for more details).
es: GBIF.org no publica datos por sí mismo. El sistema depende de que cada publicador de datos mantenga sus propios conjuntos de datos y los disponga en línea en un formato compatible con GBIF. También depende de que las organizaciones registren los conjuntos de datos y proporcionen a GBIF un punto final estable para encontrar e indexar los datos. GBIF recomienda utilizar la https://www.gbif.org/ipt[Integrated Publishing Toolkit^] (IPT) para hacerlo. Los publicadores altamente cualificados también pueden utilizar una API para registrar conjuntos de datos de forma programada (contacte al mailto:helpdesk@gbif.org[centro de ayuda de GBIF] para más detalles).

source: Organizations may install the IPT if they have the capacity to host and maintain data on servers that always remain online, ensuring that the data that they share will have a persistent, stable point of access. An organization that either does not have this capacity or does not wish to maintain its own installation can choose one of the following options for data hosting (more details available https://www.gbif.org/article/4qfLORxmM8kYOIwSYSMc2M/data-hosting[here^]):
es: Las organizaciones pueden instalar el IPT si tienen la capacidad de alojar y mantener los datos en servidores que permanezcan siempre en línea, garantizando que los datos que comparten tendrán un punto de acceso persistente y estable. Una organización que no tenga esta capacidad o no desee mantener su propia instalación puede elegir una de las siguientes opciones para el alojamiento de datos (más detalles disponibles https://www.gbif.org/article/4qfLORxmM8kYOIwSYSMc2M/data-hosting[aquí^]):

source: Data hosted at a national node (if the country is a GBIF Participant)
es: Datos alojados en un nodo nacional (si el país es participante de GBIF)

source: Hosted by another GBIF Participant or data publisher
es: Alojado por otro participante de GBIF o publicador de datos

source: Cloud-hosted IPTs maintained by GBIF Secretariat
es: IPT alojados en la nube y mantenidos por el Secretariado de GBIF

source: The first two options provide a range of helpdesk services to potential publishers, while the final option provides very limited support to publishers. Potential publishers can request guidance from the mailto:helpdesk@gbif.org[GBIF help desk] on the most suitable option. Regardless of the hosting option selected, data publishers retain full control of the data, including the ability to correct and update datasets at any time. Data citations will always acknowledge the data publisher, irrespective of how or where the datasets are hosted.
es: Las primeras dos opciones ofrecen una serie de servicios de asistencia a los potenciales editores, mientras que la última opción ofrece un apoyo muy limitado a los editores. Los potenciales editores pueden solicitar orientación al mailto:helpdesk@gbif.org[centro de ayuda de GBIF] sobre la opción más adecuada. Independientemente de la opción de alojamiento seleccionada, los editores de datos tienen el control total de los mismos, incluyendo la capacidad de corregir y actualizar los conjuntos de datos en cualquier momento. Las citas de los datos siempre reconocerán al editor de datos, independientemente de cómo o dónde se alojen los conjuntos de datos.

source: The IPT is the most commonly-used tool and is maintained and developed by the GBIF Secretariat. IPTs can generate a Darwin Core Archive (DwC-A), the preferred exchange format, for each dataset and register them on GBIF. To use the IPT, data must already be digitized. Acceptable file types include delimited text files (e.g. text files using comma or tab-separated values) or Microsoft Excel. Database connections can also be made. If the IPT is to be hosted within the publishing institution, upon installation of the IPT, the publishing organization should register as the host. If the IPT is hosted elsewhere, the IPT administrator can add the publishing organization to the IPT using an IPT token that is issued upon endorsement of the publisher.
es: El IPT es la herramienta más utilizada y es mantenida y desarrollada por el Secretariado de GBIF. El IPT puede generar un Archivo Darwin Core (DwC-A), el formato de intercambio preferido, para cada conjunto de datos y registrarlos en GBIF. Para utilizar el IPT, los datos ya deben estar digitalizados. Los tipos de archivo aceptables incluyen archivos de texto delimitados (por ejemplo, archivos de texto que utilizan valores separados por comas o por tabulaciones) o Microsoft Excel. También pueden realizarse conexiones a bases de datos. Si el IPT se va a alojar en la institución editora, al instalar el IPT, la organización editora deberá registrarse como anfitrión. Si el IPT se alojará en otro lugar, el administrador del IPT puede añadir a la organización editora al IPT utilizando un token de IPT que se emite tras la aprobación del editor.

source: Step 4: Preparing data for publication
es: Paso 4: Preparando los datos para la publicación

source: To share data through GBIF.org, publishers must collate or transform and describe existing datasets into a https://www.gbif.org/standards[standardized format^]. This work may require additional processing, content editing and mapping the content of a dataset into one of the available formats. Publishers thus play an essential role not simply in sharing datasets, but also in managing their quality, completeness and usefulness as well as ensuring their integration and value within GBIF’s global knowledge base. GBIF provides guidance on the https://www.gbif.org/data-quality-requirements[data quality requirements and recommendations^]. The https://www.gbif.org/tools/data-validator[GBIF Data Validator^] is a tool that lets publishers check datasets prior to publication and makes recommendations on how datasets can be improved and cleaned by flagging, for example, duplicate identifiers, incomplete fields and recognized inconsistencies in formatting.
es: Para compartir datos a través de GBIF.org, los editores deben recopilar o transformar y describir los conjuntos de datos existentes en un https://www.gbif.org/es/standards[formato estandarizado^]. Este trabajo puede requerir un procesamiento adicional, la edición del contenido y la asignación del contenido de un conjunto de datos a uno de los formatos disponibles. Los editores desempeñan, por tanto, un papel esencial no sólo en el intercambio de conjuntos de datos, sino también en la gestión de su calidad, integridad y utilidad, así como en la garantización de su integración y valor dentro de la base de conocimiento global GBIF. GBIF ofrece orientación en https://www.gbif.org/data-quality-requirements[requisitos y recomendaciones sobre la calidad de los datos^]. El https://www.gbif.org/tools/data-validator[Validador de datos de GBIF^] es una herramienta que permite a los editores verificar los conjuntos de datos antes de su publicación y hace recomendaciones sobre cómo se pueden mejorar y limpiar los conjuntos de datos señalando, por ejemplo, los identificadores duplicados, los campos incompletos y las incoherencias reconocidas en el formato.
